export const INTRODUCTION = [
  {
    title: '저희를 소개할게요',
    list: [
      '기존에 연습하던 것들, 하고 있던 프로젝트를 고도화해서 백엔드 지식을 많이 쌓는 것을 지향합니다.',
      'API 작성, 라이브러리 생성, 데이터베이스 통합 등 다양한 개발 활동을 합니다.',
      '아는 것을 서로 공유하며 함께 성장합니다.',
      '개발 공식 문서를 기반으로 자신의 지식을 정리하고 확장합니다.',
      '모르는 것에 대해 자신감 있게 물어보고 함께 고민합니다.',
    ],
  },
  {
    title: '저희는 이런 활동을 해요',
    list: [
      '개인 혹은 팀별 프로젝트를 진행합니다.',
      '데일리 스크럼을 통해 프로젝트 진행상황을 공유합니다!',
      '백엔드팀 스프린트 리뷰를 통해 한달 활동을 피드백합니다.',
      'Tech Talk를 통해 개발 지식을 습득합니다.',
    ],
  },
  {
    title: '저희 팀은 이런 분을 기다립니다',
    list: [
      'Backend Team의 목표를 달성하고자 함께 노력 하실 분',
      '세부 목표 중 최소 하나를 목표로 두신 분',
      '데일리 스크럼에 참여할 시간적 여유를 낼 수 있는 분(10분~20분)',
      '커뮤니티를 더 풍요로운 지식교류의 장으로 만드는 데에 관심이 있으신 분',
    ],
  },
];
